//Напишите приложение, которое бы состояло не менее чем из 7 классов,расположенных в не менее чем 3-х пакетах.

package Ovoshi;

public class One {
    public static void main(String[] args) {
        System.out.println("Пакет Овощи, класс первый, значение - Картошка");
    }
}
